aylurs-gtk-shell-git
blueprint-compiler
cliphist
date-git
fastfetch
git-zsh-completion
gowall
grimblast-git
gruvbox-dark-icons-gtk
gruvbox-material-gtk-theme-git
hellwal
hypridle
hyprlock
hyprpanel
hyprpaper
hyprpicker
hyprshot
hyprsunset
localsend
matugen-bin
mpvpaper
nwg-displays
nwg-look
orchis-theme
python-pywal
python-pywalfox
refind
refind-docs
spotify-adblock
swaync
swww
uwsm
waypaper
wf-recorder-git
yay-debug
yazi
yt-dlp
