apple-fonts
aylurs-gtk-shell-git
aylurs-gtk-shell-git-debug
date-git
gowall
gowall-debug
grimblast-git
gruvbox-dark-icons-gtk
gruvbox-material-gtk-theme-git
gtk2
gtk2-debug
gtkmm
gtkmm-debug
hellwal
hellwal-debug
hyprlang-git
hyprlang-git-debug
hyprpanel
hyprsunset-git-debug
hyprutils-git
hyprutils-git-debug
hyprwayland-scanner-git
hyprwayland-scanner-git-debug
libastal-4-git
libastal-4-git-debug
libastal-git
libastal-git-debug
libastal-io-git
libastal-io-git-debug
localsend
localsend-debug
matugen-bin
matugen-bin-debug
mpvpaper
mpvpaper-debug
nitrogen
nitrogen-debug
oguri-git-debug
python-gpustat
python-imageio-ffmpeg
python-nvidia-ml-py
python-pywalfox
python-screeninfo
qview
qview-debug
sddm-sugar-dark
spotify
spotify-adblock
waypaper
wf-recorder-git
wf-recorder-git-debug
wlogout
wlogout-debug
yay
yay-debug
