7zip
acpi
adapta-gtk-theme
adw-gtk-theme
alacritty
amd-ucode
apple-fonts
ark
awesome-terminal-fonts
aylurs-gtk-shell-git
base
base-devel
bc
blueman
blueprint-compiler
bluez
bluez-deprecated-tools
bluez-obex
bluez-utils
brightnessctl
btop
catfish
cava
chafa
cliphist
dart-sass
date-git
ddcutil
dolphin
dunst
efibootmgr
engrampa
evince
fastfetch
fd
feh
ffmpegthumbnailer
ffms2
fig2dev
file-roller
firefox
foot
foot-terminfo
fzf
gammastep
geany
geoclue
git
git-zsh-completion
github-cli
gowall
gptfdisk
grim
grimblast-git
grub
gruvbox-dark-icons-gtk
gruvbox-material-gtk-theme-git
gst-plugin-pipewire
gtksourceview3
gum
gvfs
hellwal
htop
hypridle
hyprland
hyprlock
hyprpanel
hyprpaper
hyprpicker
hyprshot
hyprsunset
imagemagick
inkscape
intel-media-driver
iwd
jq
kitty
kvantum
kvantum-qt5
libheif
libpulse
libraw
libva-intel-driver
linux
linux-firmware
localsend
mako
materia-gtk-theme
matugen-bin
mpv
mpvpaper
nano
neovim
network-manager-applet
networkmanager
nitrogen
noto-fonts
noto-fonts-emoji
ntfs-3g
ntp
nwg-displays
nwg-look
orchis-theme
os-prober
oxygen-icons-svg
pacman-contrib
papirus-icon-theme
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polkit-kde-agent
pop-gtk-theme
power-profiles-daemon
pstoedit
pyenv
python-gpustat
python-matplotlib
python-mutagen
python-openid
python-pip
python-pyquery
python-pywal
python-pywalfox
python-requests
python-virtualenv
qbittorrent
qt5-wayland
qt5ct
qt6-virtualkeyboard
qt6-wayland
qt6ct
qview
refind
refind-docs
resvg
rofi
sbsigntools
scdoc
slurp
smartmontools
sof-firmware
spotify-adblock
stow
swaync
swww
telegram-desktop
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
timeshift
tlp
ttf-material-symbols-variable
ttf-monaspace-frozen
tumbler
uwsm
vala
vim
vte3
vulkan-intel
vulkan-nouveau
vulkan-radeon
waybar
waypaper
wf-recorder-git
wget
wireless_tools
wireplumber
wl-clipboard
wlogout
wlsunset
woff2-font-awesome
wofi
xarchiver
xclip
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-user-dirs
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xorg-server
xorg-xhost
xorg-xinit
xorg-xrandr
xsel
yay
yay-debug
yazi
yt-dlp
zathura-cb
zathura-pdf-mupdf
zoxide
zram-generator
